Update tblPublicacaoIdiomaExcecao Set Conteudo = '
<link href="/assets/css/obras.css" rel="stylesheet" />
<link href="/assets/css/jquery.jscrollpane.css" rel="stylesheet" />
<link href="/assets/css/lightbox.css" rel="stylesheet" />
<section class="clearfix"  id="main">
<div class="center">
<div class="conteudoObras">
<p>A Galvani trabalhamos com obras de Terraplenagem, Drenagem, Pavimenta&ccedil;&atilde;o, e Recapeamento Asf&aacute;ltico, sendo uma das principais empresas neste segmento na Regi&atilde;o Metropolitana de Campinas RMC.</p>

<p>Obras importantes como o Rodoanel de S&atilde;o Paulo, Centro de Pesagem da Autoban na Marginal da Rodovia Anhanguera no munic&iacute;pio de Sumar&eacute;, Pra&ccedil;as de Ped&aacute;gios na Rodovia SP 332 no munic&iacute;pio de Paul&iacute;nia e Cosm&oacute;polis, a Estrada Vicinal de liga&ccedil;&atilde;o dos munic&iacute;pios de Sumar&eacute; a Nova Odessa e a estrada entre Jundia&iacute; e Itupeva entre outras est&atilde;o no portif&oacute;lio recente da empresa</p>

<p>Al&eacute;m de obras de implanta&ccedil;&atilde;o de ruas em loteamentos pr&oacute;prios e de terceiros, a Galvani tamb&eacute;m tem uma importante atua&ccedil;&atilde;o em recupera&ccedil;&atilde;o, implanta&ccedil;&atilde;o e manuten&ccedil;&atilde;o de ruas e estradas para ind&uacute;strias da regi&atilde;o como obras conclu&iacute;das. &nbsp;Foram executadas pela empresa tamb&eacute;m obras de in&uacute;meros empreendimentos imobili&aacute;rios e conceituadas ind&uacute;strias na regi&atilde;o como a Pista de Teste da Honda Autom&oacute;veis em Sumar&eacute;, Terminal de Cargas da Brasil Carbonos em Cosm&oacute;polis, Pavimenta&ccedil;&atilde;o da nova planta industrial da Yara Fertilizantes na cidade de Sumar&eacute; e Manuten&ccedil;&atilde;o das Vias Internas da Unidade da Petrobr&aacute;s, Replan na cidade de Paul&iacute;nia.</p>
<br />
<a class="yellowButton" href="contato.html" title="SOLICITE UM ORÇAMENTO">SOLICITE UM OR&Ccedil;AMENTO</a></div>

<p>&nbsp;</p>
</div>
</section>
' Where PublicacaoId = 3122 And IdiomaId = 1


<link href="/assets/css/asfalto.css" rel="stylesheet" />
<link href="/assets/css/jquery.jscrollpane.css" rel="stylesheet" />
<link href="/assets/css/lightbox.css" rel="stylesheet" />
<section class="clearfix" id="main">
<div class="center">
<div class="conteudoAsfalto">
<p>A Galvani faz parcelamento de solo (loteamentos) h&aacute; mais de 45 anos. Al&eacute;m de todas as obras de infraestrutura, temos experi&ecirc;ncia na aprova&ccedil;&atilde;o, implanta&ccedil;&atilde;o e vendas de lotes residenciais e comerciais. Uma an&aacute;lise de viabilidade de implanta&ccedil;&atilde;o de loteamentos em glebas com voca&ccedil;&atilde;o para a venda de lotes pode ser feita sem compromisso.</p>

<p><span style="line-height: 1.6;">O objetivo da Galvani &eacute; construir loteamentos sustent&aacute;veis onde as pessoas possam morar em ambientes altamente arborizados, com reservas de &aacute;gua pr&oacute;prias e constru&ccedil;&otilde;es com materiais reciclados e reutilizados al&eacute;m de todo um cuidado e olhar diferenciado para o uso respons&aacute;vel dos recursos naturais.</span></p>

<p>Se voc&ecirc; tem uma &aacute;rea com alguma das caracter&iacute;sticas abaixo:</p>

<p class="itemA"><span>Pr&oacute;xima&nbsp;de um centro&nbsp;urbano&nbsp;</span></p>

<p class="itemA"><span>Baixa Liquidez (</span><span style="line-height: 1.6;">dif&iacute;cil&nbsp;</span><span style="line-height: 1.6;">de vender)</span></p>

<p class="itemC"><span>S&oacute;cios&nbsp;que precisam&nbsp;de uma solu&ccedil;&atilde;o&nbsp;financeira</span></p>

<p class="itemD"><span>Necessita de&nbsp;aumento de&nbsp;liquidez e/ou&nbsp;rentabilidade</span></p>

<p>Sua solu&ccedil;&atilde;o pode ser uma parceria com a Galvani.</p>
<a class="yellowButton" href="contato.html" title="Solicite uma visita">SOCILITE UMA VISITA</a></div>

<p>&nbsp;</p>
</div>
</section>
