Update tblPublicacaoIdiomaExcecao Set Conteudo = '
<link href="/assets/css/reciclagem.css" rel="stylesheet" />
<link href="/assets/css/jquery.jscrollpane.css" rel="stylesheet" />
<link href="/assets/css/lightbox.css" rel="stylesheet" />
<section class="clearfix" id="main">
<div class="center">
<div class="conteudoReciclagem">
<h2>COMPANHIA<br />
BRASILEIRA<br />
DE <span>RECICLAGEM</span></h2>

<p>Criada em 2010 sob o nome fantasia de CBR - Companhia Brasileira de Reciclagem, a Galvani Ambiental Recicladora Ltda. processa Res&iacute;duos da Constru&ccedil;&atilde;o e Demoli&ccedil;&atilde;o RCD e os transforma em agregados para a constru&ccedil;&atilde;o novamente. Uma atividade de responsabilidade e de busca de sustentabilidade do grupo.</p>

<p>O RCD recebido &eacute; triado e limpo de todas impurezas como pl&aacute;stico, papel, a&ccedil;o, etc britado e classificado granulometricamente, podendo ser aplicado novamente em diversas &aacute;reas da constru&ccedil;&atilde;o.</p>
<br />
<a class="yellowButton" href="contato.html" title="Entre em contato">ENTRE EM CONTATO</a><br />
<br />
<img src="/assets/img/companhia-brasileira-de-reciclagem.png" /> <a class="greenButton" href="#" title="Conheça a CBR">CLIQUE AQUI E CONHE&Ccedil;A A CBR</a>
</div>
<p>&nbsp;</p>
</div>
</section>
' Where PublicacaoId = 3124 And IdiomaId = 1


<link href="/assets/css/asfalto.css" rel="stylesheet" />
<link href="/assets/css/jquery.jscrollpane.css" rel="stylesheet" />
<link href="/assets/css/lightbox.css" rel="stylesheet" />
<section class="clearfix" id="main">
<div class="center">
<div class="conteudoAsfalto">
<p>A Galvani faz parcelamento de solo (loteamentos) h&aacute; mais de 45 anos. Al&eacute;m de todas as obras de infraestrutura, temos experi&ecirc;ncia na aprova&ccedil;&atilde;o, implanta&ccedil;&atilde;o e vendas de lotes residenciais e comerciais. Uma an&aacute;lise de viabilidade de implanta&ccedil;&atilde;o de loteamentos em glebas com voca&ccedil;&atilde;o para a venda de lotes pode ser feita sem compromisso.</p>

<p><span style="line-height: 1.6;">O objetivo da Galvani &eacute; construir loteamentos sustent&aacute;veis onde as pessoas possam morar em ambientes altamente arborizados, com reservas de &aacute;gua pr&oacute;prias e constru&ccedil;&otilde;es com materiais reciclados e reutilizados al&eacute;m de todo um cuidado e olhar diferenciado para o uso respons&aacute;vel dos recursos naturais.</span></p>

<p>Se voc&ecirc; tem uma &aacute;rea com alguma das caracter&iacute;sticas abaixo:</p>

<p class="itemA"><span>Pr&oacute;xima&nbsp;de um centro&nbsp;urbano&nbsp;</span></p>

<p class="itemA"><span>Baixa Liquidez (</span><span style="line-height: 1.6;">dif&iacute;cil&nbsp;</span><span style="line-height: 1.6;">de vender)</span></p>

<p class="itemC"><span>S&oacute;cios&nbsp;que precisam&nbsp;de uma solu&ccedil;&atilde;o&nbsp;financeira</span></p>

<p class="itemD"><span>Necessita de&nbsp;aumento de&nbsp;liquidez e/ou&nbsp;rentabilidade</span></p>

<p>Sua solu&ccedil;&atilde;o pode ser uma parceria com a Galvani.</p>
<a class="yellowButton" href="contato.html" title="Solicite uma visita">SOCILITE UMA VISITA</a></div>

<p>&nbsp;</p>
</div>
</section>
